objective-condition-capture-first = Где-то на станции находится склад, там нашими сотрудниками было спрятано оружие. Будте осторожны, не вызовите подозрения у командования.
objective-condition-capture-second = Захватите контроль над лайнером. ВАША ЗАДАЧА ЗАХВАТИТЬ ГОСТЕЙ, НО НЕ УБИТЬ! Капитан может установить код опасности, в таком случае у Вас останется 10 минут до того, как будет вызван ОБР. Действуйте быстро!
objective-condition-capture-third = Третье: Убедитесь, что ЦК ОФ ни о чём не догадалось, с Вами свяжется СиндКом.
