ent-MachineAnomalyVessel = сосуд аномалий
    .desc = Контейнер, способный сканировать аномалии и превращать их в очки исследования.
ent-MachineAnomalyVesselExperimental = экспиремнатльный сосуд для аномалий
    .desc = Усовершенствованный аномальный корабль, обладающий большим исследовательским потенциалом за счет повышенной летучести и низкого уровня радиоактивного распада в окружающей среде.
ent-MachineAPE = И.А.Ч.
    .desc = Излучатель Аномальных Частиц, способный испускать нестабильные частицы, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
